[
    {
        "title": "高科大簡介",
        "url": "https://www.nkust.edu.tw/p/412-1000-617.php",
        "content": "國立高雄科技大學(簡稱高科大)係由國立高雄應用科技大學、國立高雄第一科技大學及國立高雄海洋科技大學於2018年2月1日合併成立之新大學，為全國規模最大之科技大學。\n高科大目前共設有5個校區，分別為建工校區、燕巢校區、第一校區、楠梓校區及旗津校區，校地面積合計為216.1公頃，提供學生優質多元之學習環境。\n\n建工校區/燕巢校區：原「國立高雄應用科技大學」，土地面積為119.5 公頃。建工校區位處高雄市三民區建工商圈，地點極佳、生活機能便利，設有工學院及電資學院。燕巢校區依山傍水，校園生態豐富，設有管理學院及人文社會學院。\n第一校區：原「國立高雄第一科技大學」，校地橫跨高雄市燕巢區及楠梓區，土地面積為73.4公頃。第一校區又分設教學行政區及運動休憩區，以大學橋聯繫其間交通，幅員遼闊、校景優美，設有工學院、電機資訊學院、管理學院、財金學院及外語學院。\n楠梓校區/旗津校區：原「國立高雄海洋科技大學」，土地面積為23.2 公頃。楠梓校區鄰近高雄捷運後勁站，交通便利，設有管理學院、水圈學院及海洋工程學院。旗津校區為船員訓練中心基地，擁有國內唯一之學校專屬碼頭，設有海事學院。\n\n \n \n 中文簡介  英文簡介"
    },
    {
        "title": "學校特色",
        "url": "https://www.nkust.edu.tw/p/412-1000-1024.php",
        "content": "高科大是一所融合「親產優質」、「創新創業」及 「海洋科技」三大特色為發展主軸的科技大學，新大學將深化原有特色，並發揮資源整合與功能互補之綜效。本校三大特色分別說明如下：\n特色一、親產優質：\n    在工電領域長期與區域產業連結，包括精密機械、土木、化材、模具、電機及電子等特色領域已有超過50年產業基礎。本校配合學校歷史脈絡、師生特質與資源特性，以「親產業的優質大學」為特色，培養實務致用人才，持續維持卓越和典範的地位。\n特色二、創新創業：\n    為國內第一所創業型大學，整合學術與行政資源，建立創新創業生態系統，形塑校園創新創意氛圍，發展創新創業特色，獲教育部指定為「創新自造教育南部大學基地」，期培育學生具備創新力、實作力、跨域力及就業力，符合教育部推動大專校院知識產業化的政策方向。\n特色三、海洋科技：\n    以發展「海洋產業」與培養「海洋人才」為主軸，擁有完整的「海洋科技」產學研發等多項基礎，身負培育海洋產業人才之重責，連結高雄港區發展、在地產業需求，配合政府政策，使海洋產業價值提升與創新，並追求永續發展，也是國內唯一一所培育海洋專業人才之技職學府。"
    },
    {
        "title": "發展願景",
        "url": "https://www.nkust.edu.tw/p/412-1000-1025.php",
        "content": "高科大融合「親產優質」、「創新創業」及 「海洋科技」三大特色，並具備幅員遼闊、人力雄厚、資源互補、多元文化等多項優勢，成為一個生機活潑的生命體，期許未來能發揮整併加乘效益，培育更多優秀的技職人才，並帶動南部地區工商企業發展，在「以人為本、價值共創」之辦學理念下，成為「高雄的智庫」、「產業的引擎」、「南向的基地」，締造出一所深受國際社會肯定，培育產業發展人才之國際化典範大學。"
    },
    {
        "title": "重要辦學績效",
        "url": "https://www.nkust.edu.tw/p/412-1000-1047.php",
        "content": "《Cheers》雜誌調查「2018~2022連續5年企業最愛大學生調查」，排名全國科大第3，南部頂尖科大第1。\n《遠見》雜誌調查「2022台灣最佳大學排行榜」，全國技職大學排行第5、財務體質面向科大第2、產學合作面向科大第3、教學表現科大第5。\n《遠見》雜誌調查「2022 企業最愛大學生調查」，排名全國科大第3、全國大學排名第14。\n  榮獲青年署111年度「原漾計畫、創新創業計畫」第1階段評選為績優團隊6件，南部國立科大第1。\n  榮獲教育部核定補助111年「高等教育深耕計畫」3億9,759萬元，連續兩年(110~111年)排名全國科大第1，國立大專校院第7。\n  榮獲教育部核定通過111年「大專校院教學實踐研究計畫」38件，補助總經費1,035萬元，全國科大第2，國立大專校院第5。\n  榮獲科技部核定通過111年度「大專學生研究計畫」82件，全國科大第1，國立大專校院第6。\n  榮獲海洋委員會核定通過111年「大專校院學生專題研究計畫」6件，補助總經費43萬元，通過件數及總補助金額居全國第1。\n 《遠見》雜誌調查「2021 企業最愛大學生調查」，排名全國科大第3、全國大學排名第10。\n  榮獲青年署110年度「原漾計畫、創新創業計畫」評選為績優團隊12件，全國科大第1。\n  榮獲教育部核定補助110年「高等教育深耕計畫」3億9,720萬元。\n  榮獲教育部核定通過110年「大專校院教學實踐研究計畫」44件，補助總經費1146萬元，全國科大第1，國立大專校院第2。\n  榮獲科技部核定通過110年度「大專學生研究計畫」59件，全國科大第1，國立大專校院第9。\n  榮獲海洋委員會核定通過110年「大專校院學生專題研究計畫」3件，補助總經費21萬元，通過件數及總補助金額居全國第2。"
    },
    {
        "title": "高科大散步地圖",
        "url": "https://www.nkust.edu.tw/p/412-1000-2797.php",
        "content": "校園散步地圖下載"
    },
    {
        "title": "無障礙設施導覽圖",
        "url": "https://www.nkust.edu.tw/p/412-1000-5514.php",
        "content": ""
    }
]