[
    {
        "title": "2023 黑客松   高科大全國賽奪冠",
        "url": "https://www.nkust.edu.tw/p/406-1000-70049,r1363.php?Lang=zh-tw",
        "date": "2023-05-29",
        "content": "創客精神的練兵場，2023 技職盃黑客松(Makerthon)競賽，今年北中南分區賽由國立臺灣科技大學、國立虎尾科技大學、國立高雄科技大學辦理，來自北中南區分區賽的晉級隊伍共 80 隊 234 人齊聚高科大第㇐校區創夢工場，學生發揮創意思考，高科大創新創業教育中心提供全場域設備機台供參賽者使用，讓參賽者動手實作，透過競賽培養學生解決問題的能力，利用 5 月 20~21 日二天時間完成全國賽賽程。技職盃黑客松強調有限時間內團隊協力提出創新方法解決問題，即是技職教育培養學生動手解決問題的精神。除了 2020 年受疫情影響停辦，2017 年起至今已舉辦第六屆，近年以聯合國永續發展目標命題，在全國技職學生心中深植永續觀念。2019 年以 SDGs11 永續城鄉為題，2021 年以SDGs2 杜絕飢餓為題，2022 年以 SDGs3 健康與福祉為題，今年第六屆以 SDGs6 淨水與衛生為題，引導學生針對「確保所有人都能享有水、衛生及其永續管理」議題進行創意發想、社會設計與原型創作。今年黑客松全國賽現場抽出題目為: 「請發想㇐個解決方案，可以預測和優化某產業的用水需求和用水效率，請找出產業的水足跡（Water Footprint）和水風險（Water Risk），並提供節水和減少缺水問題的策略和建議」。高科大「礦工勞工工會」以臺灣常見的冷氣設備中被忽視的冷凝水再利用獲得評審青睞，在技術、設計、創意、簡報、創造價值等五大面向上，均獲得高評價，奪下評審團大獎。教育部黑客松競賽舉辦至第六屆，首次由高科大隊伍捧走最大獎「評審團大獎」，高科大電訊工程系學生林少崴、吳秉叡及資訊管理系鄭郁娸，跨科系組成三人隊伍「礦工勞工工會」，作品「冷凝水的寶藏再利用」贏得新台幣 20 萬元獎金，高科大校⾧楊慶煜甚表欣慰，期望青年在競賽中，思考並認知自己對世界的責任與角色，貢獻自己的力量。由教育部所指導 2023 技職盃黑客松競賽，專屬技專校院在學學生競賽，包括賽前破冰組隊與訓練、分區賽、進階訓練、全國賽等系列活動，強調跨校及跨系科領域，進行創意激盪及實作交流， 競賽中學生須解決問題，提出技術與實用兼具的作品。北中南分區賽評審團大獎與全國賽獲獎獎作品也將於9月於高科大第㇐校區創夢工場展示。"
    },
    {
        "title": "高科大文創系畢展放視大賞登場！《重生計劃》揭開創意新紀元！",
        "url": "https://www.nkust.edu.tw/p/406-1000-70016,r1363.php?Lang=zh-tw",
        "date": "2023-05-28",
        "content": "國立高雄科技大學文化創意產業系於2023年5月25日（星期四）在高雄展覽館<2023放視大賞>盛大開幕。放視大賞由經濟部工業局主辦，已累積超過10年的舉辦歷史，是全國最具指標性的數位設計展。高科大楊慶煜校長特別到場為參展師生加油打氣，也勉勵文創系學生畢業後到各行各業發光發熱。本次畢業展的主題命名為「重生計劃」，以「創意給予精神新的生命力」的概念作為主軸，在這個時光資訊飛速的時代，你想為自己留下點什麼?設計師透過創意，將已逐漸退去的文化、精神，注入新的生命，以新的型態留下。學生即是設計師，是一個擁有能力讓故事、議題、物品重生的角色，而此展覽的作品即是這個重生計劃的產物，創意就像養分重新灌注新的生命能量到舊有的內容中，使之再現、再生。高科大文化創意產業系系主任林皇耀表示，畢業專題製作是高科大文化創意產業系大四畢業生們大學四年來最重要的課程，也是學生將大一至大三的所學所想付諸實現。同時，通過最終的校外展覽發表、展示，鍛煉學生介紹自身設計成果的能力，學會以設計師的角色與人群互動。而今年學生作品相當多元，作品更多達14件，作品的議題包含：物質文化傳承、非物質文化傳承、地方創生、社會議題討論、形象翻轉等五大類別，其形式、議題皆由學生發想創作而成，楊校長在現場也仔細聆聽同學的創作，翻閱刊物、參觀作品，彼此交換意見，互動熱絡。高科大創新設計學院院長、畢展總召集人翟治平表示，文創系是一個結合傳播企劃與數位設計之跨領域整合，並用畫面與文字說故事的系所，就像本次的主題：重生計劃一樣，系上同學透過自身的創意與文化議題結合，讓舊有的內容灌注新鮮的能量後，使之再生，觀看者能用不同的視角再次去探索。老師也勉勵同學們能將所學應用在未來的工作上，期待日後大家能有更好的成績。高科大不但重視專業能力的培養，更重視人文藝術的涵養，文化創意產業系51位大四畢業生，透過設計作品串連文化與故事，表達出各自在四年中透過設計與探索昇華後的重生，邀請各方觀賞者不僅是靜態地觀展，也能帶著各自的想法與體會參與其中。本次除了放視大賞實體校外展， FB、IG都有各組的作品介紹，也歡迎大家也能藉由線上觀賞！"
    },
    {
        "title": "高雄自動化工業大展開展  高科大響應淨零研發成果大串聯",
        "url": "https://www.nkust.edu.tw/p/406-1000-69684,r1363.php?Lang=zh-tw",
        "date": "2023-05-18",
        "content": "2050年前全球達到淨零排放的目標，現已為世界各國的重點發展政策。全球企業在工業的領域上，業已進入綠色工業革命的時代。國立高雄科技大學串連校內各領域教師之創新科研成果，並集結於參與「2023高雄自動化工業展」，在高雄展覽館設立高科大專區，展出涵蓋產業機械、永續能源、低碳製程、循環經濟、負碳技術及創新發明等33件教師研發技術與設備，除協助參觀廠商民眾了解淨零永續的趨勢，也積極開拓可加入產學輔導或技轉的企業對象。\n\n今年展出技術，涵蓋產業機械設備以及創新發明，多項作品均高度應用資訊收集、判讀等AI應用，例如具生醫檢測之智慧翻身輔具；影像辨識自動化多樣本化學檢測系統；神經網路視覺辨識應用於複合材料FRP之VARTM製程樹脂瞬時流速觀測；可線上量測並紀錄刀刃即時變化情況的智慧刀把等。特別是後者智慧刀把，使用在金屬切削加工上，不少需要精密加工的高值產品均可受惠，智慧刀把可同時確認加工件的加工成品品質、回饋刀具的狀態以利產線做出及時替換，減少產品問題或刀具損壞等成本損失。\n\n智慧刀把研發老師為高科大電機系教授楊浩青，他表示智慧刀把對高價值、高精密的加工領域非常重要，根據實際統計，由於擔心產品失敗率而導致刀具的替換率過高，正確回推的話，淘汰刀具的剩餘價值甚至最多高達85%。因此智慧刀把除可有效確保加工品質外，也能精準掌握刀具狀況充分發揮刀具使用價值，並且減少操作人員擔心損壞高成本工具及產品的心理壓力。據了解，以德國生產的類似產品而言，售價高達台幣50萬元，由高科大自主開發的智慧刀把，從硬體部件到軟體開發，完全台灣自產，有非常雄厚的售價優勢，對精密加工業者而言是一大福音。\n\n其它還包含強化火場逃生及滅火的目的的輔助滅火窗、煙室人員透氣逃生窗等發明，正呼應近期消防法保障消防人員權益的修法方向，並且可提高滅火效率，實現「不進火場、有效輔助打火」的目標。另外可純生物分解的高分子聚合物、碳纖維回收料的技術、微奈米氣泡浮除及清洗系統、無爆炸疑慮的安全儲電系統、電解產氫、海水發電產氫等等，均高度呼應當前環境保護、淨零探排、能源永續的重要趨勢。高科大校長楊慶煜表示，產業的升級與轉型也是高科大實踐社會責任的重要一環，任何創新研發、技術移轉、產學合作等相關產業需求，高科大都非常樂意與企業站在一起，共同提升台灣產業競爭力。高雄自動化工業展將展出至本週六 (5月20日)，於高雄展覽館展出。"
    },
    {
        "title": "淨零、永續、AI  2023環境安全衛生暨消防工程研討會圓滿落幕",
        "url": "https://www.nkust.edu.tw/p/406-1000-69669,r1363.php?Lang=zh-tw",
        "date": "2023-05-18",
        "content": "國立高雄科技大學環境與安全衛生工程系，本月5日連續第八年舉辦環境安全衛生暨消防工程研討會，集結近90篇論文發表，含括環境保護、工業安全、職業衛生及消防工程等多項環境相關議題，展現高科大透過學術專業，積極在環境永續的議題上，與社區環境共好，積極提出解決方案。由於氣候變遷影響巨大，以碳中和為核心的永續環境已蔚為世界潮流亦是台灣的進行式，當中環境與安全衛生在聯合國的永續發展目標中扮演重要角色。今年研討會邀請到高雄市政府環保局副局長黃世宏，現場倡議近年來國家推動的淨零政策；日月光半導體製造股份有限公司資深副總經理至周光春也以「半導體與 AI 的未來」為題進行專題演講，周光春分析半導體產業未來的趨勢，一方面包含奈米進程、Chiplet小晶片先進封裝趨勢，另一方面則是工廠製程減碳技術的提升，並且拓展至辦公室個人減碳行動。高科大主任秘書魏裕珍指出，高科大積極響應教育部推動USR大學社會責任，結合校內行政、學術資源，統整農漁業及區域永續發展等相關議題，推動區域改善策略，近五年來高科大獲得教育部USR計畫核定件數及補助經費皆為全國大專校院之冠，正面呼應當前的永續議題。高科大環安系則是透過教學與研究昇華社會教育進而帶動社區參與。在環境及資源管理、自然保育與文化保存等議題下，建構宜居與安全的生活環境、營造具經濟與生態的城市、打造具創的國際科技城市。呼應近年高市府全力催生橋頭科學園區，並且吸引新興產業進駐、擴大半導體產業在南部建廠等，急需環保安全衛生管理之人才，此研討會乃為環境保護、職業衛生、消防安全、環境永續等議題的交流與分享平台。連接學術界、產業界、研究機構和政府機構與社區的專家提出友善環境的多元方案。"
    },
    {
        "title": "高科大山水吟遊攝影展  罕見攝影結合書藝跨域呈現國家公園景致",
        "url": "https://www.nkust.edu.tw/p/406-1000-68975,r1363.php?Lang=zh-tw",
        "date": "2023-05-01",
        "content": "由策展人游明龍促成的「山水吟遊—游登良攝影展」，與國內詩文、書藝大師跨界合作，創作出一系列充滿視覺震撼與文學感動的展品，現於國立高雄科技大學建工校區藝文中心展出中。山水吟遊展覽以游登良的自然攝影為基礎，結合林章湖、蕭世瓊、陳岸三位國內書藝大家，將國家公園震撼人心的影像作品結合文學意境，呈現嶄新的跨界藝術表現，4月29日舉辦開幕茶會以及講座，吸引南臺灣眾多畫會、藝術家及藏家到場。游登良經歷涵括國內四個國家公園處長職務，包含台江國家公園、海洋國家公園、玉山國家公園及太魯閣國家公園，其中太魯閣國家公園前後更一共服務長達28年。由於長年服務國家公園，游登良走遍台灣高山及各水域，再加上自身攝影興趣，累積了數量驚人的自然、動物攝影作品，後期更是在策展人游明龍穿針引線下，開展出許多跨界的藝術合作，包括林章湖、蕭世瓊、陳岸等國內詩文、書藝大師，都受邀參與這項跨域的創作。游明龍表示，此次展出作品，皆是游登良在其所到之處，付出時間、體力與毅力，等待完美的瞬間，在光線、雲霧的自然條件下，產出一件件充滿視覺張力的作品，書藝家都是透過攝影作品引發的共鳴，進一步創作詩文、落筆揮毫。結合書藝的作品乃採用德國進口宣紙印刷後寫上書藝真跡，再進行裱框，也吸引不少藏家駐足欣賞。高科大建工校區藝文中心經過整修後，成為校內目前相當優質的展出空間，以非專業藝廊而言，仍獲得藝術家相當高的評價。高科大校長楊慶煜表示，高科大在2021年獲得典範通識學校獎，目前仍然是國內科大的唯一紀錄保持人，而推動人文藝術的教育，也是高科大非常突出的一項成就，在國內高等教育中相當罕見。楊慶煜強調，科技大學培養學生的專業技能與專業知識，是非常重要的根基，但未來社會競爭的關鍵卻在於學生對藝術、美感、創意的感受與應用，這也是未來世界最重視的基礎養成。楊慶煜非常感謝策展人游明龍大力促成這樣一場結合自然攝影、文學書藝、視覺設計的美展進駐高科大，游登良也現場致贈其中一件展出作品「玉山瑞雪」予高科大典藏。致贈高科大典藏的攝影作品「玉山瑞雪」，是游登良在轉調海洋國家公園前夕，於元宵節登上玉山從北峰回拍主峰的系列作品之一，也被游明龍選來結合書藝家林章湖的墨寶，為凱達格蘭酒業有限公司設計做為「醇逸–單一麥芽威士忌」的酒標。該款酒獲得今(2023)年美國舊金山世界烈酒競賽金獎。「山水吟遊—游登良攝影展」是游登良非常難得在南部的作品展出，於高科大建工校區藝文中心展出至5月26日止。"
    },
    {
        "title": "鎖定設計思考的培養與延續  教育部苗圃計畫在高雄交流探查",
        "url": "https://www.nkust.edu.tw/p/406-1000-68691,r1363.php?Lang=zh-tw",
        "date": "2023-04-24",
        "content": "國立高雄科技大學是教育部苗圃計畫的分區資源中心，日前於4月15及16日舉辦「跨計畫教師交流會」及「議題場域探查活動」，藉由交流活動分享高科大承接教育部苗圃計畫四年來的經驗。首日邀請高科大高瞻科技不分系張鐵懷老師及高科大創新創業教育中心陳建志老師，與中南部各大專院校師資分享及交流，幫助各校了解工作坊辦理模式，甚至促成多場人培工坊及師培工坊。高科大副校長謝淑玲指出，苗圃計畫最終要達成思考的延伸，也就是藉由探查場域、進行工坊、導入設計思考產生想法的過程之後，要能繼續如漣漪擴散，延伸思考的成果，向下開展出更多研究、競賽、產學等各類專案。高科大在第一日的交流活動希望促進計畫間的互動與交流，增加彼此了解。接著第二日舉行「議題場域探查活動」，跨計畫與跨領域的老師們分別參訪屏東縣竹田鄉農業及高雄市梓官區漁業。在屏東竹田鄉參訪客家文化中心，認識竹田的檸檬及文化產業，竹田鄉長吳振中提及資源整合與城鄉發展的重要性，借重高科大苗圃計畫的能量及大學社會責任實踐，幫助發掘地方能量，結合學術、科技、產業等多方力量帶動竹田鄉之創新發展，期盼達到人才培育、產學研發與國際鏈結之使命，邁向貢獻城鄉，以達到均衡發展之願景。另一場探查地點則為高雄市梓官區，參訪當地漁貨叫賣市場及赤西里的人文歷史風光。梓官區漁會超市在今年三月以「戀戀蚵仔寮冷鏈展售中心」的嶄新風貌迎接消費者，梓官區漁會股長謝欣蕙說，漁會展售中心分為六大區，包括冷凍魚貨區、烏魚子專區、休閒食品區、優質禮盒區、農漁會產品專區及食魚教育專區，食魚教育專區能讓消費民眾直接看到漁產品加工過程，了解食品安全作業，並提供消費者更舒適的購買環境，實現「產地到餐桌」及「吃當季，食在地」的精神。苗圃計畫交流活動持續二日，高科大後續尚有一系列設計思考的師培及人培工作坊，期望實地探查場域後的問題能帶回校園，透過深度討論、專業與問題導向的實作設計，透過跨領域合作模式實現跨專業及貼近產業教育，並將探討得到的解決方案實際回饋給當地，使高科大成為地方產業鏈結與發展最重要的橋樑。"
    },
    {
        "title": "隆順固態再生燃料二廠年底投產  高科大技術指導大亮點",
        "url": "https://www.nkust.edu.tw/p/406-1000-68402,r1363.php?Lang=zh-tw",
        "date": "2023-04-17",
        "content": "適燃性固體廢棄物轉換為能源產品，國內龍頭業者隆順綠能科技回到娘家高雄和發產業園區設置二廠，預計年底可投產，將成在台最大產區。隆順核心技術可1:1將廢棄物轉換為燃燒棒提供能源，是國內首家以「固體再生燃料」(SRF)登記的合法工廠，其關鍵技術可百分之百將廢塑膠、廢紡織品轉換成無汙染並符合國際最高標準的燃燒棒，且過程中無添加黏著劑。由高雄科技大學環境與安全衛生工程系教授戴華山提供技術指導，隆順是全國首家且最大的循環經濟企業，它們的每一步都引人注目。隆順的關鍵技術已取得多項專利，成為隆順拓展市場的堅強利基，技術長葉芮欖指出，隆順的技術可有效地協助政府單位、事業機構及舊衣回收商處理廢塑膠、廢紡織品(包含舊衣)等去化不易的高熱值廢棄物，成品SRF是百分之百轉換、無汙染、且符合國際最高標準，不僅限於燃燒性能，其經濟效益和環境友善的優勢，等於是燃煤獲得能源的最佳替代方案，這是企業推動ESG的優質選項，永豐餘就是長期合作的夥伴企業。雖然核心創業團隊均為7年級生，但不只有技術上的硬底子，在經營上也導入大數據管理，可為傳統產業帶來創新與彈性的優勢，客戶需求可在大數據資料的分析下，提供配料等彈性訂製的解決方案。從當年全台第一間SRF製造廠落腳台南柳營，2023年二廠選定高雄和發產業園區，預計10月後即可完工，年產值約7.5億元，一年產能約12萬噸，也就是一年消滅12萬噸的廢棄物，等於240座大安森林公園的吸碳量。由於隆順創業成員都是高雄人，可說是青年回娘家開新廠，是高雄的大事，也是高科大的大事。"
    },
    {
        "title": "「流通大師」經典講座黃金陣容  場場高朋滿座",
        "url": "https://www.nkust.edu.tw/p/406-1000-68853,r1363.php?Lang=zh-tw",
        "date": "2023-04-27",
        "content": "國立高雄科技大學行銷與流通管理系自2020年起，舉辦一系列「流通大師經典講座」，迄今（2023年）已邀請多位國內知名流通業大師蒞臨高科大校園演講。2020年先由流通業教父 徐重仁董事長拉開序幕，後續並陸續邀請到美廉社 邱光隆總經理、王品集團 李森斌副董事長、台灣無印良品 梁益嘉總經理、漢神百貨暨漢神巨蛋 南野雄介總經理、全家便利商店 葉榮廷董事長、全聯福利中心 謝健南副董事長、好市多（Costco） 張嗣漢亞太區總裁、路易莎咖啡 黃明賢董事長，蒞臨本校第一校區與全校師生分享成功的經營策略與實戰經驗，以吸引更多優秀的學子加入流通產業。日前於4月12日舉辦「流通大師經典講座」第十場，很榮幸邀請「大樹醫藥」 鄭明龍董事長蒞校演講，主題為「藥局的健康多元化新突破」，分享他在藥局連鎖經營獨到的見解與寶貴經驗。鄭董事長創辦了大樹醫藥，秉持著「比別人早一步」的創新信念，藉由消費者喜歡新鮮事物的心態，與以往傳統藥局做出差異化。在鄭董事長精彩的演講中，提到大樹醫藥的成長是透過團隊+、產品+、品牌+的「三加策略」與提升使用者廣度、功能性深度的「二維思考」方式，使大樹在短短10年內，從地方藥局躍身成為「全國連鎖藥局通路之王」。「流通大師」經典講座系列場場精彩，預定於今年10月隆重邀請「誠品」 吳旻潔董事長，擔任第十一場次的演講嘉賓。敬請關注高科大行銷與流通管理系的官方網站，最新消息將會持續更新以及會有講座精華影片釋出，敬請期待！未來也希望大家持續支持流通大師系列經典講座！"
    },
    {
        "title": "2023設計未來式  高科大攜手壽山動物園招募衍生商品創新提案",
        "url": "https://www.nkust.edu.tw/p/406-1000-68346,r1363.php?Lang=zh-tw",
        "date": "2023-04-14",
        "content": "高雄科技大學創新創業教育中心主辦「2023設計未來式」，今年攜手壽山動物園舉辦動物衍生商品提案競賽，向全國大專院校的學生招手，參賽報名5月1日截止，預計今年9月份將可選出二組商品進行量產。日前於4月10日舉辦一日遊園體驗營，已有27個隊伍報名參加。本次動物衍生商品的提案競賽是創新創意人才培育的試煉機會，加上高雄壽山動物園利用疫情期間，經歷了518天的改造工程，現以全新面貌接待訪客，不僅獸舍的棲息環境改善外，觀察的空間也立體化，結合新建的高空長廊步道，創造出由高至低的豐富視野，一改傳統動物園的互動體驗。4月10日的體驗營有來自高科大、高雄大學、高師大等校學生報名參加，透過實地走訪認識新的動物園區與全新的動物互動經驗，激發設計靈感，未來優勝隊伍的設計或的量產後，將在壽山動物園上架，可望創造親子訪客更美好的動物園體驗。參訪日由壽山動物園Zoo Zoo Shop分享園區內的消費行為特徵以及人氣商品的開發經驗，提供第一手的商品情報。今年設計未來式將徵件商品限制在以下類別：玩偶類、家飾類、文具類、小型紓壓類產品等，材料則限定以下類別：織品、紙類、木料或竹類、金屬類、陶瓷類、塑膠類等。由於高科大創創中心的創夢工場是南台灣設備最齊全的Maker基地，也可提供報名團隊借用設備來製作商品，可提供的設備包含：3D列印室、雷切機、熱轉印機、木工、金屬加工、機械加工、電子工坊、噴漆、烘烤等多元工作設備。活動將在5月1日截止報名，5月6日提案初選並選出10組提案，初選出線的10組提案將藉由8月份壽山動物園遊客票選及審查遴選方式，選出2組各提供10萬元資金進行產品量產，於壽山動物園上架。有意報名的全國大專院校學生可洽報名網址：https://reurl.cc/LNqqze。"
    },
    {
        "title": "寵物新穎性食品  高科大攜手頂麻吉合作人才培育及產品研發",
        "url": "https://www.nkust.edu.tw/p/406-1000-68463,r1363.php?Lang=zh-tw",
        "date": "2023-04-18",
        "content": "寵物是許多現代人生活中不可缺乏的良伴，加上步入少子化、高齡化的社會，寵物更是維持社交互動、支援身心健康的重要資源，成為維繫社會健康的正面力量。這股趨勢也養出龐大的寵物商機，因此高雄科技大學海洋科技發展處結合水產食品科學系的研究能量，與頂麻吉寵物食品有限公司簽定「寵物新穎性食品技術與產品研發暨人才培育合作意向書」，將在寵物市場導入永續、環保、社會責任等範疇的議題，提升寵物食品的研發品質。高科大海科處長蔡美玲指出，寵物食品牽動著寵物的健康以及飼主可能面臨的醫療負擔，因此開發品質可靠的寵物食品有著龐大的商機，成為頂麻吉與高科大的合作契機，未來在新穎性寵物食品開發上，除了原料品質外，也將從食品開發的科學基礎著手，進一步提升產品的適用性、可用性，並且導入量化驗證機制，讓寵物食品從研發到商品化的整個過程更趨於完整。由於高科大水食系在尋找「有意義的天然原料」上有豐富的經驗，農漁產品的副產物回收在應用技術更是有目共睹，將原本需要被解決的原料做更高品質且安全的分析處理應用相關，對於未來寵物食品研發應可帶來更多創新概念的激盪。頂麻吉寵物食品有限公司董事長顏經綸表示，未來除了寵物食品的研發外，也將在人才培育上強化合作，為寵物食品產業專業人才，且希望能以長遠永續的出發點來做全盤設計，包含職業培訓、個人發展、專業成長，乃至於創新創業。目前顏經綸也是高科大海科處的海洋育成輔導業師，協助輔導/指導學生參與創業競賽，深化高科大學生創新創業的專業知識與技術。"
    },
    {
        "title": "亞洲開發銀行回訪高科大  期待高科大師生能量擴散至亞洲",
        "url": "https://www.nkust.edu.tw/p/406-1000-68004,r1363.php?Lang=zh-tw",
        "date": "2023-04-02",
        "content": "亞洲開發銀行 (Asian Development Bank, ADB) 執行董事柳尚玟以及財政部派駐ADB代表侯旭娟於本月27日回訪高雄科技大學，走訪高科大第一及楠梓校區，參觀高科大創夢工場，以及養殖、水產相關研究教學成果。高科大以國際連結型深耕型USR計畫《鄰家好漁》，展現高科大投入地方創生、SDGs永續議題的能量。ADB是台灣重點參與的國際組織，在教育、經貿、SDGs發展亦受ADB執董柳尚玟肯定，期待能在更多國際公益舞台上看見高科大師生展現能量。高科大校長楊慶煜身兼高雄市東南亞教育交流協會(Edu-connect)理事長，今(2023)年2月率領高科大行政、學術主管與協會夥伴學校，一行約40人出訪菲律賓，除回訪菲律賓全國頂尖的菲律賓大學系統 (University of Philippines) 之外，首站即拜訪亞洲開發銀行位於馬尼拉的總部。在近期快速發展的國際情勢上，台灣擁有良好的政治、經濟基礎，在產業技術以及教育水平均占有領先優勢，相對區域中其他成員國家而言，台灣應爭取扮演更多關鍵角色。為此，除一方面積極拓展工業先進國家的教育與研究交流機會外，楊慶煜也非常積極串聯南向國家的資源，除往來緊密的菲律賓大學系統 (UP System)，也包含高科大拓展在南向國家的校友資源，引導更多師生將研發能量擴散至鄰近市場。亞洲開發銀行一共擁有68個會員國家，49個位於亞太區域，多數亞太會員國都身陷經濟民生議題及受氣候變遷所苦，當中僅有五個會員國家/地區列為經濟發展優勢國家，台灣即為其中一員，這凸顯出台灣珍貴的優勢，也代表台灣對區域環境的發展與永續負有責任。而亞洲開發銀行所提供的服務，除了對主權國家或非主權國家/機構的金融服務外，還包含顧問、技術協助等項目，再加上ADB的2030計畫，需要以國家為單位提供創新科技、整合性解決方案等服務，因此除了金融上的資源外，產業技術的支持和輔導也是一大重點。亞洲開發銀行一行人與菲律賓大學系統部分校區代表，在3月27日回訪高科大，除走訪南台灣規模最大的創新創業教育基地 (第一校區創夢工場) 之外，也與高科大產學處、管理學院、商業智慧學院、海洋商務學院、水圈學院教師進行交流。另一方面，此行人員對於高科大在養殖技術的優化留下深刻印象，特別是石斑魚這類高價魚種的養殖技術，以及有助養殖環境的永續與健康的光合菌培養技術，對於尚待提升開發程度的ADB會員國家而言，農漁技術的提升也是改善區域國家發展的一個重要環節。東南亞教育交流協會吳英明教授表示，除了在國內投入實踐大學社會責任 (USR)、執行各類符合SDGs永續目標的計畫外，台灣的高等學府更應加強國際交流的廣度，例如高科大校長楊慶煜率領師生拜訪ADB位於馬尼拉總部，並利用ADB回訪契機展現高科大學術成果，即是拓展大學善治的積極態度，除了在國內實踐人類永續責任，也可以亞洲為圓心，跨足更寬廣的世界舞台，扮演世界公民的角色。"
    },
    {
        "title": "迎接畢業季  高科大就博會給你好薪情",
        "url": "https://www.nkust.edu.tw/p/406-1000-67734,r1363.php?Lang=zh-tw",
        "date": "2023-03-24",
        "content": "備戰少子化後的人才荒，疫情後的就業博覽會以實體活動方式熱鬧登場，高雄科技大學從今(24)日起，將展開系列校園就業博覽會「兔躍千里，創造好薪情」，高科大五校區將一共舉辦四場，合計197個攤位、超過一萬個正式職缺。第一場今日於旗津校區登場，三大航商均報名參加，參展廠商皆不遺餘力，使出渾身解數祭出優渥獎勵和優質條件，盼能吸引所需人才駐足。高科大校友服務暨實習就業中心李筱倩主任表示：「因應後疫情時代產業需求，本年度就業博覽會更擴大規模辦理，自去年底已有多家廠商積極詢問，截至2月中旬已有近200家廠商報名，更獲校友企業熱情響應，提供將畢業的學弟妹許多優質職缺。」由於高科大學術領域廣泛，從旗津場的海運、海事產業，到製造業、半導體產業，在到金融保臉、旅遊百貨服務業等，報名廠商業種多元，學生與廠商實地交流，更能實際了解瞬息萬變的產業生態，確認自己需要加強預備之處，做好未來職涯發展的規劃，進而提升競爭力，在職場上一展長才。旗津校區在今(24)日打頭陣，接著3月29日楠梓校區、4月22日建工校區、5月3日第一校區陸續登場，近年橋科園區、半導體產業南進等產業話題發燒，台積電也將參加4月22日建工校區場次。此外也邀請到萬海航運、長榮海運、鴻海精密、光陽工業、川湖科技、仁寶電腦、燁聯鋼鐵、三芳化學、臺灣世曦工程、華洲營造、宜得利家居、無印良品、高雄銀行、晶英國際行館、海景世界等多家知名廠商，產業類型除了半導體製造業、機械製造業、營造業、運輸物流業、旅宿服務業、百貨業、金融保險業、資訊科技業，以及軍士官兵。今年高科大就業博覽會由勞動部勞動力發展發展署高屏澎東分署補助指導，除提供應屆畢業生、校友覓職外，附近民眾也可就近利用就博會平台，了解徵才企業的需求，並對自己嚮往的企業有更進一步的了解，企業方也能藉此機會培養及尋得合適人才，共創三贏局面。"
    }
]